
/* Class = "NSWindow"; title = "Warning"; ObjectID = "5"; */
"5.title" = "警告";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Caution tape"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "警告テープ";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Caution tape"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "警告テープ";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Volume icon"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "ボリュームアイコン";

/* Class = "NSTextFieldCell"; title = "<< LOCALIZED PROGRAMMATICALLY >>\n<< LOCALIZED PROGRAMMATICALLY >>\n<< LOCALIZED PROGRAMMATICALLY >>"; ObjectID = "15"; */
"15.title" = "<< LOCALIZED PROGRAMMATICALLY >>\n<< LOCALIZED PROGRAMMATICALLY >>\n<< LOCALIZED PROGRAMMATICALLY >>";

/* Class = "NSTextFieldCell"; title = "<< LOCALIZED PROGRAMMATICALLY >>"; ObjectID = "16"; */
"16.title" = "<< LOCALIZED PROGRAMMATICALLY >>";

/* Class = "NSTextFieldCell"; title = "<< LOCALIZED PROGRAMMATICALLY >>"; ObjectID = "17"; */
"17.title" = "<< LOCALIZED PROGRAMMATICALLY >>";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "19"; */
"19.title" = "続ける";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "20"; */
"20.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Don't show this warning for this destination and this task"; ObjectID = "69"; */
"69.title" = "このコピー先とこのタスクに関してはこの警告を表示しない";

/* Class = "NSButtonCell"; title = "Preview the changes"; ObjectID = "EAC-34-FNe"; */
"EAC-34-FNe.title" = "変更内容をプレビュー";

/* Class = "NSBox"; title = "Box"; ObjectID = "h2K-Nj-7Ud"; */
"h2K-Nj-7Ud.title" = "Box";
